Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/dievascoahkkin.html.tmx
Source language: sme
Languages: sma

source: Dievasčoahkkin / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Stoerretjåanghkoe / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Dievasčoahkkin
sma: Stoerretjåanghkoe

source: Sámedikki dievasčoahkkin lea bajimus orgána ja eiseváldi.
sma: Saemiedigkien stoerretjåanghkoe lea Saemiedigkien bijjemes åårgane jïh faamoe.

source: Sámediggi heiveha doaimmas daid rámmaide mat leat mearriduvvon lágas Sámedikki ja eará sámi vuoigatvuođaid birra (sámelágas).
sma: Saemiedigkie sov barkoem sjïehtede dej mieriej sisnjeli mah leah vadteme Laakesne Saemiedigkien bïjre jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake).

source: Dievasčoahkkin mearrida bargoortnega oktan ja njuolggadusaid buot Sámedikki doaimmaide.
sma: Stoerretjåanghkoe saemiedigkien barkoeöörnegem nænnoste, njoelkedassigujmie jïh bïhkedassigujmie dejtie jeatjah darjoemidie mejtie Saemiedigkie stuvrie.

source: Dievasčoahkkimat dollojit dábálaččat njelljii jagis, seamma vahkuid go leat lávdegoddečoahkkimat.
sma: Stoerretjåanghkoeh sïejhmemes njieljien aejkien jaepien, seamma våhkoen goh moenehtsetjåanghkoeh.

source: Mánnodaga ja disdaga leat lávdegoddečoahkkimat, ja dievasčoahkkin gaskavahku bearjadahkii.
sma: Måantan jïh dæjstan leah moenehtsetjåanghkoeh, stoerretjåanghkoe lea gaskevåhkoen raejeste bearjadahken raajan.

source: 2013-2017 áigodahkii lea čuovvovaš bellodagat válljejuvvon Sámediggái:
sma: Veeljemeboelhken 2013-2017 daah krirrieh jïh læstoeh Saemiedigkesne:

source: Norgga Sámiid Riikkasearvi (NSR)
sma: Nöörjen saemiej rïjhkesiebrie (NSR)

source: Norgga Sámiid Riikkasearvi (NSR) ja Sámeálbmotbellodat (SáB) (oktasašlista)
sma: Nöörjen saemiej rïjhkesiebrie (NSR) jïh Samefolkets parti (SáB) (ektielæstoe)

source: Bargiidbellodat
sma: Barkoekrirrie

source: Ovddádusbellodat
sma: Båatsoesaemielæstoe

source: Johttisápmelaččaid listu
sma: Åelkies Åarjel-Saemiej Gïelh

source: Nordkalottfolket
sma: Saemieh åerjielisnie

source: Sámedikki lávdegodde- ja dievasčoahkkimat nuppi jahkebealis 2015:
sma: Saemiedigkien moenehtsetjåanghkoeh jïh stoerretjåanghkoeh mubpien jaepiebielien 2015:

source: Vahkku 39: čakčamánu 21. – 25. b, lávdegodde- ja dievasčoahkkimat.
sma: Våhkoen 39: skïereden 21. – 25. b., moenehtse- jïh stoerretjåanghkoeh

source: Vahkku 47: skábmamánu 16. – 20. b, lávdegoddečoahkkimat.
sma: Våhkoen 47: gålkoen 16. – 20. b., moenehtsetjåanghkoeh

source: Vahkku 49: 30. november – 4. desember, dievasčoahkkin.
sma: Våhkoen 49: gålkoen 30. b. – goeven 4. b., stoerretjåanghkoe

source: Sámedikki lávdegodde- ja dievasčoahkkinčoahkkimat vuosttaš jahkebealis 2016:
sma: Saemiedigkien moenehtsetjåanghkoeh jïh stoerretjåanghkoeh voestes bielien 2016

source: Vahkku 9: guovvamánu 29. b. - njukčamánu 4. b. lávdegodde- ja dievasčoahkkinčoahkkimat.
sma: Våhkoe 9: goevten 29. b. - njoktjen 4. b. moenehtse- jïh stoerretjåanghkoeh.

source: Vahkku 21: miessemánu 23. - 27. b., lávdegoddečoahkkimat (vuosárggas bearjadahkii)
sma: Våhkoe 21: suehpeden 23. - 27. b., moenehtsetjåanghkoeh (måanta– bearjadahke)

source: Vahkku 23: geassemánu 6. - 10. b., dievasčoahkkinčoahkkimat
sma: Våhkoe 23: ruffien 6. - 10. b. stoerretjåanghkoe

source: Sámedikki lávdegodde- ja dievasčoahkkinčoahkkimat nuppi jahkebealis 2016:
sma: Saemiedigkien moenehtsetjåanghkoeh jïh stoerretjåanghkoeh mubpien biejjien 2016

source: Vahkku 39: čakčamánu 26. - 30. b., lávdegodde- ja dievasčoahkkinčoahkkimat
sma: Våhkoe 39: skïereden 26. - 30. b., moenehtse- jïh stoerretjåanghkoeh

source: Vahkku 47: skábmamánu 21. - 25. b., lávdegoddečoahkkimat (vuosárggas bearjadahkii)
sma: Våhkoe 47: gålkoen 21. - 25. b., moenehtsetjåanghkoeh (måanta – bearjadahke)

source: Vahkku 49: juovlamánu 5. - 9. b., dievasčoahkkinčoahkkimat
sma: Våhkoe 49: goeven 5. - 9. b., stoerretjåanghkoe
